/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Multiple Selection";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Multiple Values";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "No Data";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "No Selection";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "No Value";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Not Applicable";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Not Permitted";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Unspecified";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Untitled";

